[
 {
  "name": "“Thousands of candles can be lighted from a single candle, \r\nand the life of the candle will not be shortened. \r\nHappiness never decreases by being shared.” "
 },
 {
  "name": "“No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.” "
 },
 {
  "name": "“Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burnt.” "
 },
 {
  "name": "“A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless, then, he is in truth called wise.” "
 },
 {
  "name": "“There are two kinds of suffering: the kind that leads to more suffering and the kind that brings an end to suffering.”"
 },
 {
  "name": "“Purity or impurity depends on oneself. No one can purify another.” "
 },
 {
  "name": "“There is no fire like passion, there is no shark like hatred, there is no snare like folly, there is no torrent like greed.” "
 },
 {
  "name": "“True love is born from understanding.” "
 },
 {
  "name": "“Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law.”"
 },
 {
  "name": "“Just as a snake sheds its skin, we must shed our past over and over again.” "
 },
 {
  "name": "“You are the community now. Be a lamp for yourselves. Be your own refuge. Seek for no other. All things must pass. Strive on diligently. Don’t give up.” "
 },
 {
  "name": "“It is a man's own mind, not his enemy or foe, that lures him to evil ways.” "
 },
 {
  "name": "“The Way is not in the sky; the Way is in the heart.” "
 },
 {
  "name": "“There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind.” "
 },
 {
  "name": "“A disciplined mind brings happiness.” "
 },
 {
  "name": "“Whatever has the nature of arising has the nature of ceasing.” "
 },
 {
  "name": "“Understanding is the heartwood of well-spoken words.” "
 },
 {
  "name": "“It is in the nature of things that joy arises in a person free from remorse.” "
 },
 {
  "name": "“Give, even if you only have a little.”"
 },
 {
  "name": "“Ardently do today what must be done. Who knows? Tomorrow, death might come.”"
 },
 {
  "name": "“Whatever is not yours, let go of it. Your letting go of it will be for your long-term happiness and benefit.”"
 },
 {
  "name": "“Conquer anger with non-anger. Conquer badness with goodness. Conquer meanness with generosity. Conquer dishonesty with truth.”"
 },
 {
  "name": "“Delight in heedfulness! Guard well your thoughts!”"
 },
 {
  "name": "“In whom there is no sympathy for living beings, know him as an outcast.”"
 },
 {
  "name": "“Meditate. Do not delay, lest you later regret it.”"
 },
 {
  "name": "“See them, floundering in their sense of mine, like fish in the puddles of a dried-up stream — and, seeing this, live with no mine, not forming attachment for states of becoming.”"
 },
 {
  "name": "“Should a seeker not find a companion who is better or equal, let them resolutely pursue a solitary course.”"
 },
 {
  "name": "“Should you find a wise critic to point out your faults, follow him as you would a guide to hidden treasure.”"
 },
 {
  "name": "“The one in whom no longer exist the craving and thirst that perpetuate becoming; how could you track that Awakened one, trackless, and of limitless range?”"
 },
 {
  "name": "“There is no fear for one whose mind is not filled with desires.”"
 },
 {
  "name": "“To support mother and father, to cherish wife and children, and to be engaged in peaceful occupation — this is the greatest blessing.”"
 },
 {
  "name": "“Whatever precious jewel there is in the heavenly worlds, there is nothing comparable to one who is Awakened.” "
 },
 {
  "name": "“‘All conditioned things are impermanent’ — when one sees this with wisdom, one turns away from suffering.” "
 },
 {
  "name": "“‘As I am, so are these. As are these, so am I.’ Drawing the parallel to yourself, neither kill nor get others to kill.”"
 },
 {
  "name": "“A mind unruffled by the vagaries of fortune, from sorrow freed, from defilements cleansed, from fear liberated — this is the greatest blessing.”"
 },
 {
  "name": "All tremble at violence; all fear death. Putting oneself in the place of another, one should not kill nor cause another to kill.” "
 },
 {
  "name": "“As a water bead on a lotus leaf, as water on a red lily, does not adhere, so the sage does not adhere to the seen, the heard, or the sensed.”"
 },
 {
  "name": "“As an elephant in the battlefield withstands arrows shot from bows all around, even so shall I endure abuse.”"
 },
 {
  "name": "“Better it is to live one day seeing the rise and fall of things than to live a hundred years without ever seeing the rise and fall of things.”"
 },
 {
  "name": "“Both formerly and now, it is only suffering that I describe, and the cessation of suffering.” "
 },
 {
  "name": "“Ceasing to do evil, cultivating the good and purifying the heart: this is the teaching of the Buddhas.” "
 },
 {
  "name": "“Drop by drop is the water pot filled. Likewise, the wise man, gathering it little by little, fills himself with good.”"
 },
 {
  "name": "“Hatred is never appeased by hatred in this world. By non-hatred alone is hatred appeased. This is an eternal law.” The Buddha"
 },
 {
  "name": "“Having gone on his almsround, the sage should then go to the forest, standing or taking a seat at the foot of a tree. The enlightened one, intent on jhana, should find delight in the forest, should practise jhana at the foot of a tree, attaining his own satisfaction.”"
 },
 {
  "name": "“He who can curb his wrath as soon as it arises, as a timely antidote will check snake’s venom that so quickly spreads, — such a monk gives up the here and the beyond, just as a serpent sheds its worn-out skin.”"
 },
 {
  "name": "“I will not look at another’s bowl intent on finding fault: a training to be observed.” "
 },
 {
  "name": "“If a man going down into a river, swollen and swiftly flowing, is carried away by the current — how can he help others across?”"
 },
 {
  "name": "“If they are neither traceable in the Discourses nor verifiable by the Discipline, one must conclude thus: ‘Certainly, this is not the Blessed One’s utterance’“"
 },
 {
  "name": "“Irrigators channel waters; fletchers straighten arrows; carpenters bend wood; the wise master themselves.”"
 },
 {
  "name": "“Just as the great ocean has one taste, the taste of salt, so also this teaching and discipline has one taste, the taste of liberation.”"
 },
 {
  "name": "“Know from the rivers in clefts and in crevices: those in small channels flow noisily, the great flow silently. Whatever is not full makes noise. Whatever is full is quiet.”"
 },
 {
  "name": "“Let all-embracing thoughts for all beings be yours.”"
 },
 {
  "name": "“Let none find fault with others; let none see the omissions and commissions of others. But let one see one’s own acts, done and undone.” "
 },
 {
  "name": "“May all beings have happy minds.”"
 },
 {
  "name": "“One is not called noble who harms living beings. By not harming living beings one is called noble.”"
 },
 {
  "name": "“Over there are the roots of trees; over there, empty dwellings. Practise jhana, monks. Don’t be heedless.”"
 },
 {
  "name": "“Radiate boundless love towards the entire world — above, below and across — unhindered, without ill will, without enmity.”"
 },
 {
  "name": "“Resolutely train yourself to attain peace.” "
 },
 {
  "name": "“Should a person do good, let him do it again and again. Let him find pleasure therein, for blissful is the accumulation of good.”"
 },
 {
  "name": "“Some do not understand that we must die. But those who do realize this settle their quarrels.” "
 },
 {
  "name": "“The calmed say that what is well-spoken is best; second, that one should say what is right, not unrighteous; third, what’s pleasing, not displeasing; fourth, what is true, not false.” "
 },
 {
  "name": "“The root of suffering is attachment.”"
 },
 {
  "name": "“The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world.”"
 },
 {
  "name": "“They blame those who remain silent. They blame those who speak much. They blame those who speak in moderation. There is none in the world who is not blamed.”"
 },
 {
  "name": "“Those who cling to perceptions and views wander the world offending people.” "
 },
 {
  "name": "“We will develop and cultivate the liberation of mind by lovingkindness, make it our vehicle, make it our basis, stabilize it, exercise ourselves in it and fully perfect it.”"
 },
 {
  "name": "“When watching after yourself, you watch after others. When watching after others, you watch after yourself.”"
 },
 {
  "name": "“Whoever doesn’t flare up at someone who is angry wins a battle hard to win.”"
 },
 {
  "name": "“You yourself must strive. The Buddhas only point the way.”"
 },
 {
  "name": "“You will not be punished for your anger, you will be punished by your anger.“"
 },
 {
  "name": "“Three things cannot be long hidden: the sun, the moon and the truth.“"
 },
 {
  "name": "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.“"
 },
 {
  "name": "“The mind is everything. What you think you become.“"
 },
 {
  "name": "“We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.“"
 },
 {
  "name": "“Peace comes from within. Do not seek it without.“"
 },
 {
  "name": "“You, yourself, as much as anybody in the entire universe, deserve your love and affection.“"
 },
 {
  "name": "“Embrace nothing. Only live your life as it is, not bound to anything.“"
 },
 {
  "name": "“Happiness or sorrow, whatever befalls you, walk on untouched, unattached.“"
 },
 {
  "name": "“If the problem can be solved, why worry? If the problem cannot be solved worrying will do you no good.“"
 },
 {
  "name": "“There is no path to happiness: happiness is the path.“"
 },
 {
  "name": "“All wrong-doing arises because of the mind. If the mind is transformed, can wrong-doing remain?“"
 },
 {
  "name": "“The mind is everything. What you think you become.“"
 },
 {
  "name": "“Nothing can harm you as much as your own thoughts unguarded.“"
 },
 {
  "name": "“To conquer oneself is a greater task than conquering others.“"
 },
 {
  "name": "“You cannot travel the path until you have become the path itself.“"
 },
 {
  "name": "“The only real failure in life is not to be true to the best one knows.“"
 },
 {
  "name": "“However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?“"
 },
 {
  "name": "“If we could see the miracle of a single flower clearly, our whole life would change.“"
 },
 {
  "name": "“Those who have failed to work towards the truth have missed the purpose of living.“"
 },
 {
  "name": "“There are only two mistakes one can make along the road to the truth; not going all the way, and not starting.“"
 },
 {
  "name": "“In separateness lies the world’s greatest misery; in compassion lies the world’s true strength.“"
 },
 {
  "name": "“When you realize how perfect everything is, you will tilt your head back and laugh at the sky.“"
 },
 {
  "name": "“If you light a lamp for somebody, it will also brighten your path.“"
 },
 {
  "name": "“If you find no one to support you on the spiritual path, walk alone. There is no companionship with the immature.“"
 },
 {
  "name": "“Learn this from water: loud splashes the brook but the oceans depth are calm.“"
 },
 {
  "name": "“I never see what has been done; I only see what remains to be done.“"
 },
 {
  "name": "“If you knew what I know about the power of giving you would not let a single meal pass without sharing it in some way.“"
 },
 {
  "name": "“It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you.“"
 },
 {
  "name": "“Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.”"
 },
 {
  "name": " “The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.” "
 },
 {
  "name": "“In the end these things matter most: How well did you love? How fully did you live? How deeply did you let go?”"
 },
 {
  "name": " “Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.”"
 },
 {
  "name": "“Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.”"
 },
 {
  "name": "“If you truly loved yourself, you could never hurt another.”"
 },
 {
  "name": "“There is nothing more dreadful than the habit of doubt. Doubt separates people. It is a poison that disintegrates friendships and breaks up pleasant relations. It is a thorn that irritates and hurts; it is a sword that kills.” "
 },
 {
  "name": " “Let us rise up and be thankful, for if we didn’t learn a lot at least we learned a little, and if we didn’t learn a little, at least we didn’t get sick, and if we got sick, at least we didn’t die; so, let us all be thankful.”"
 },
 {
  "name": " “To keep the body in good health is a duty… otherwise we shall not be able to keep our mind strong and clear.” "
 },
 {
  "name": " “To enjoy good health, to bring true happiness to one’s family, to bring peace to all, one must first discipline and control one’s own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.”"
 },
 {
  "name": "“Your purpose in life is to find your purpose and give your whole heart and soul to it”"
 },
 {
  "name": "“You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.” "
 },
 {
  "name": "“Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.”"
 },
 {
  "name": "“When you dig a well, there’s no sign of water until you reach it, only rocks and dirt to move out of the way. You have removed enough; soon the pure water will flow.”"
 },
 {
  "name": "“Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill.”"
 },
 {
  "name": "“You only lose what you cling to.” "
 },
 {
  "name": "“Your work is to discover your work and then with all your heart to give yourself to it.”"
 },
 {
  "name": "“We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.” "
 },
 {
  "name": "“It is better to travel well than to arrive.”"
 },
 {
  "name": "“Doubt everything. Find your own light.” "
 },
 {
  "name": " “The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.” "
 },
 {
  "name": "“Every morning we are born again. What we do today is what matters most.”"
 },
 {
  "name": " “Better than a thousand hollow words is one word that brings peace.”"
 },
 {
  "name": " “In a controversy, the instant we feel anger we have already ceased striving for the truth and have begun striving for ourselves.”"
 },
 {
  "name": "“Even death is not to be feared by one who has lived wisely.” "
 },
 {
  "name": "“If your compassion does not include yourself, it is incomplete.”"
 },
 {
  "name": " “Pain is certain, suffering is optional.” "
 },
 {
  "name": "“Long is the night to him who is awake; long is a mile to him who is tired; long is life to the foolish who do not know the true law.” "
 },
 {
  "name": "“To understand everything is to forgive everything”"
 },
 {
  "name": "“An idea that is developed and put into action is more important than an idea that exists only as an idea.”"
 },
 {
  "name": "“Patience is key. Remember: A jug fills drop by drop.”"
 },
 {
  "name": "“Teach this triple truth to all: a generous heart, kind speech and a life of service and compassion are the things which renew humanity.”"
 },
 {
  "name": " “Believe nothing, no matter where you read it, or who said it, no matter if I have said it, unless it agrees with your own reason and your own common sense.”"
 },
 {
  "name": "“A dog is not considered a good dog because he is a good barker. A man is not considered a good man because he is a good talker.”"
 },
 {
  "name": "“Have compassion for all beings, rich and poor alike; each has their suffering. Some suffer too much, others too little.”"
 },
 {
  "name": "“Work out your own salvation. Do not depend on others.”"
 },
 {
  "name": "“Every human being is the author of his own health or disease.”"
 },
 {
  "name": "“In the sky, there is no distinction of east and west; people create distinctions out of their own minds and then believe them to be true.”"
 },
 {
  "name": "“The darkest night is ignorance”."
 },
 {
  "name": "“Happiness will never come to those who fail to appreciate what they already have.”"
 },
 {
  "name": "“As you walk and eat and travel, be where you are. Otherwise you will miss most of your life.“"
 },
 {
  "name": "“The past is already gone, the future is not yet here. There’s only one moment for you to live.“"
 },
 {
  "name": "“Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame.“"
 },
 {
  "name": "“Wear your ego like a loose fitting garment.“"
 },
 {
  "name": "“The trouble is you think you have time.“"
 },
 {
  "name": "“People with opinions just go around bothering one another.“"
 },
 {
  "name": "“Remembering a wrong is like carrying a burden on the mind.“"
 },
 {
  "name": "“There isn’t enough darkness in all the world to snuff out the light of one little candle.“"
 },
 {
  "name": "“One moment can change a day, one day can change a life and one life can change the world.“"
 },
 {
  "name": "“Imagine that every person in the world is enlightened but you. They are all your teachers, each doing just the right things to help you.“"
 },
 {
  "name": "“Every morning we are born again. What we do today is what matters most.“"
 },
 {
  "name": "“Nothing ever exists entirely alone; everything is in relation to everything else.“"
 },
 {
  "name": "“If you are facing in the right direction, all you need to do is keep on walking.“"
 },
 {
  "name": "“Better than a thousand hollow words is one word that brings peace.”"
 },
 {
  "name": "“He who loves 50 people has 50 woes; he who loves no one has no woes.”"
 },
 {
  "name": "“If anything is worth doing, do it with all your heart.”"
 },
 {
  "name": "“If we fail to look after others when they need help, who will look after us?”"
 },
 {
  "name": "“It is easy to see the faults of others but difficult to see one’s own faults. One shows the faults of others like chaff winnowed in the wind, but one conceals one’s own faults as a cunning gambler conceals his dice.”"
 },
 {
  "name": "“Meditate. Live purely. Be quiet. Do your work with mastery. Like the moon, come out from behind the clouds. Shine!“"
 },
 {
  "name": "“Silence the angry man with love. Silence the ill-natured man with kindness. Silence the miser with generosity. Silence the liar with truth.”"
 },
 {
  "name": "“The root of suffering is attachment.”"
 },
 {
  "name": "“We will develop love, we will practise it, we will make it both a way and a basis…”"
 },
 {
  "name": "“What you are is what you have been. What you will be is what you are doing now.”"
 },
 {
  "name": "“Suffering is not holding you. You are holding suffering.”"
 },
 {
  "name": "“If a man who enjoys a lesser happiness beholds a greater one, let him leave aside the lesser to gain the greater.“"
 },
 {
  "name": "“I reached in experience the nirvana which is unborn, unrivalled, secure from attachment, undecaying and unstained. This condition is indeed reached by me which is deep, difficult to see, difficult to understand, tranquil, excellent, beyond the reach of mere logic, subtle, and to be realized only by the wise.“"
 },
 {
  "name": "“It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you, not by angels or by demons, heaven or hell.“"
 },
 {
  "name": "“What we are today comes from our thoughts of yesterday, and our present thoughts build our life of tomorrow. Our life is the creation of our mind.“"
 },
 {
  "name": "“He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.“"
 },
 {
  "name": "“The mind is the source of happiness and unhappiness.“"
 },
 {
  "name": "“As the fletcher whittles and makes straight his arrows, so the master directs his straying thoughts.“"
 },
 {
  "name": "“To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.“"
 },
 {
  "name": "“The thought manifests as the word. The word manifests as the deed. The deed develops into habit. And the habit hardens into character. So watch the thought and its ways with care. And let it spring from love, born out of concern for all beings.“"
 },
 {
  "name": "“Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what hold you back, and choose the path that leads to wisdom.“"
 },
 {
  "name": "“Look within, thou art the Buddha.“"
 },
 {
  "name": "“Believe nothing merely because you have been told it. Do not believe what your teacher tells you merely out of respect for the teacher. But whatsoever, after due examination and analysis, you find to be kind, conducive to the good, the benefit, the welfare of all beings -- that doctrine believe and cling to, and take it as your guide.“"
 },
 {
  "name": "“A family is a place where minds come in contact with one another. If these minds love one another the home will be as beautiful as a flower garden. But if these minds get out of harmony with one another it is like a storm that plays havoc with the garden.“"
 },
 {
  "name": "“Words have the power to both destroy and heal. When words are both true and kind, they can change our world.“"
 },
 {
  "name": "“The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles but to live in the present moment wisely and earnestly.“"
 },
 {
  "name": "“In the end, only three things matter: how much you loved, how gently you lived and how gracefully you let go of things not meant for you.“"
 },
 {
  "name": "The Buddha was asked “What have you gained from meditation?“ He replied “Nothing! Let me tell you what I have lost: anger, anxiety, depression, insecurity, fear of old age and death.“"
 },
 {
  "name": "“When the student is ready, the teacher will appear“. "
 },
 {
  "name": "“The less you respond to negative people, the more peaceful your life will become.“"
 },
 {
  "name": " “Health is the greatest gift, contentment the greatest wealth, a trusted friend the best relative, and a liberated mind the greatest bliss.“"
 },
 {
  "name": "“Do not learn how to react. Learn how to respond.“"
 },
 {
  "name": "“Everything that has a beginning has an ending. Make your peace with that and all will be well.“"
 },
 {
  "name": "“Holding onto anger is like drinking poison and expecting the other to die.“"
 },
 {
  "name": "“Your worst ennemy cannot harm you as much as your own unguarded thoughts.“"
 },
 {
  "name": "“The root of suffering is attachment.“"
 },
 {
  "name": "“All that we are is the result of what we have thought.“"
 },
 {
  "name": "“What you think you become. What you feel you attract. What you imagine you create.“"
 },
 {
  "name": "“Relax! Nothing is in control.“"
 },
 {
  "name": "“Believe nothing, no matter where you have read it or who has said it, not even if I have said it, unless it agrees with your own reason and your own common sense.“"
 },
 {
  "name": "“On the long journey of human life, faith is the best companion“."
 },
 {
  "name": "“No matter how hard the past, you can always begin again.“"
 },
 {
  "name": "“If you want to fly, give up everything that weighs you down.“"
 },
 {
  "name": "“We only lose what we cling to.“"
 },
 {
  "name": "“When we meet real tragedy in life, we can respond in two ways - either by losing hope and falling into self-destructive habits or by using the challenge to find our inner strength.“"
 },
 {
  "name": "“Don't rush anything. When the time is right, it will happen.“"
 },
 {
  "name": "“Be kind to all creatures; this is the true religion.“"
 },
 {
  "name": "“Those who are free of resenthul thoughts surely find peace.“"
 },
 {
  "name": "“It is during our darkest moments that we must focus to see the light.“"
 },
 {
  "name": "“Quiet the mind and the soul will speak.“"
 },
 {
  "name": "“Be patient. Everything will come to you at the right moment.“"
 },
 {
  "name": "“Each morning we are born again. What we do today is what matters most.“"
 },
 {
  "name": "“All human unhappiness comes from not facing the reality squarely, exactly as it is.“"
 },
 {
  "name": "“It is better to be hated for what you are than to be loved for what you are not.“"
 },
 {
  "name": "“He who does not understand your silence will probably not understand your words.“"
 },
 {
  "name": "“Happiness does not depend on what you have or who you are; it solely relies on what you think.“"
 },
 {
  "name": "“We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.”"
 },
 {
  "name": "“It is better to travel well than to arrive.”"
 },
 {
  "name": "“An idea that is developed and put into action is more important than an idea that exists only as an idea.”"
 },
 {
  "name": "“Chaos is inherent in all compounded things. Strive on with diligence.”"
 },
 {
  "name": "“I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.”"
 },
 {
  "name": "“To be idle is a short road to death and to be diligent is a way of life; foolish people are idle, wise people are diligent.”"
 },
 {
  "name": "“Have compassion for all beings, rich and poor alike; each has their suffering. Some suffer too much, others too little.”"
 },
 {
  "name": "“In a controversy, the instant we feel anger we have already ceased striving for the truth and have begun striving for ourselves.”"
 },
 {
  "name": "“Teach this triple truth to all: a generous heart, kind speech, and a life of service and compassion are the things which renew humanity.”"
 },
 {
  "name": "“To understand everything is to forgive everything.”\r\n\r\n"
 },
 {
  "name": "“Even death is not to be feared by one who has lived wisely.”\r\n\r\n"
 },
 {
  "name": "“The whole secret of existence is to have no fear. Never fear what will become of you, depend on no one. Only the moment you reject all help are you freed.”\r\n\r\n"
 },
 {
  "name": "“When one has the feeling of dislike for evil, when one feels tranquil, one finds pleasure in listening to good teachings; when one has these feelings and appreciates them, one is free of fear.”"
 },
 {
  "name": "“Every human being is the author of his own health or disease.”\r\n\r\n"
 },
 {
  "name": "“The secret of health for both mind and body is not to mourn for the past, worry about the future, or anticipate troubles, but to live in the present moment wisely and earnestly.”"
 },
 {
  "name": "“To keep the body in good health is a duty. Otherwise, we shall not be able to keep our mind strong and clear.”\r\n\r\n"
 },
 {
  "name": "“Without health, life is not life; it is only a state of languor and suffering, an image of death.”"
 },
 {
  "name": "“He who experiences the unity of life sees his own Self in all beings, and all beings in his own Self, and looks on everything with an impartial eye.”"
 },
 {
  "name": "“Just as a candle cannot burn without fire, men cannot live without a spiritual life.”\r\n\r\n"
 },
 {
  "name": "“Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.”"
 },
 {
  "name": "“Life is suffering.“"
 },
 {
  "name": "“On life’s journey faith is nourishment, virtuous deeds are a shelter, wisdom is the light by day and right mindfulness is the protection by night. If a man lives a pure life, nothing can destroy him.”"
 },
 {
  "name": "“The foot feels the foot when it feels the ground.”"
 },
 {
  "name": "“There has to be evil so that good can prove its purity above it.”"
 },
 {
  "name": "“To live a pure unselfish life, one must count nothing as one’s own in the midst of abundance.”"
 },
 {
  "name": "“All things appear and disappear because of the concurrence of causes and conditions. Nothing ever exists entirely alone; everything is in relation to everything else.”"
 },
 {
  "name": "“Ambition is like love, impatient both of delays and rivals.”"
 },
 {
  "name": "“Unity can only be manifested by the Binary. Unity itself and the idea of Unity are already two.”"
 },
 {
  "name": "“You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe, deserve your love and affection.”"
 },
 {
  "name": "“An insincere and evil friend is more to be feared than a wild beast; a wild beast may wound your body, but an evil friend will wound your mind.”"
 },
 {
  "name": "“He is able who thinks he is able.”"
 },
 {
  "name": "“Do not overrate what you have received nor envy others. He who envies others does not obtain peace of mind.”"
 },
 {
  "name": "“The virtues, like the Muses, are always seen in groups. A good principle was never found solitary in any breast.”"
 },
 {
  "name": "“Virtue is persecuted more by the wicked than it is loved by the good.”"
 },
 {
  "name": "“Work out your own salvation. Do not depend on others.”"
 },
 {
  "name": "“The tongue is like a sharp knife; it kills without drawing blood.”"
 },
 {
  "name": "“The wise ones fashioned speech with their thought, sifting it as grain is sifted through a sieve.”"
 },
 {
  "name": "“Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill.”\r\n\r\n"
 }
]